[
  {
    "title": "Yazı Başlığı 1",
    "content": "## Başlık\nMerhaba, bu bir Markdown yazısıdır!",
    "date": "2024-11-07T12:00:00Z"
  },
  {
    "title": "Yazı Başlığı 2",
    "content": "## Başlık\nMerhaba, bu bir Markdown yazısıdır!",
    "date": "2024-11-06T14:30:00Z"
  },
  {
    "title": "Yazı Başlığı 3",
    "content": "## Başlık\nMerhaba, bu bir Markdown yazısıdır!",
    "date": "2024-11-05T09:15:00Z"
  },
  {
    "title": "Sustum ve Yazdım!",
    "content": "## Mektup parça 1

İçimdeki cehennemi göremeyecek kadar kör, Dinlemeyecek kadar bencil. Sorunu bende bulacak kadar iğrençsiniz. -Zehirsiniz siz-

Yalnızlığım celladım olurken yalancı gülücüklerimin cilvelerine kandınız! Aptalsınız işte bu kadar!

Size sorsalar -yazımın- iğrençliğinden bahsedecetiniz.

Oysa ben ayna idim. Kendimi değil, sizi gösterdim kendizine! Kim bu canavar dediniz! Korktunuz o canavardan! Sandınız bendim o canavar -korkunuz saldırdı bana-

## Mektup sayfa 1 parça 2

ilk defa duyan bir sağırın attığı çığlık gibi korkunuz bana saldırdı! Sağırdınız sus dediniz. Konuşuyordum, kıskandı otoriteniz! Korktu otoriteniz! Aynı zehirli ağacın meyveleriydiniz zehir akıyordu hepinizden. Güneş miydi ki bana dönen? Neydi benim sizden farklı olmamı sağlayan. Farklı kıldı beni olgun olmam -güneş olgun kıldı belki de beni- Olgundum bu farklı kıldı beni. Kör değildim sağır değildim bu korku oldu sizde! Sizin yapamayacaklarınızı yaptım bu korku oldu sizde!

Ağaç zehirliydi köklerinde dahi! Tabii görün beni farklı zehirliler arasında olgun olandım ben. Zehir sandınız olgun olanı!

Sizlerin dilinden yazdım, siz öğrettiniz bana yine anlamayan sizdiniz! Öğrettiğiniz dil yabancı olduğumu gösterdi bana!

Zor dillerde yazdım kendim için! Ve sonrakiler için! -Nasıl olsa siz ne anlarsınız benim dilimden!-

## Mektub sayfa 1 parça 3

Ayetlere inandınız oysa sizlerin dilinden miydi onlar? Anladınız mı sanmam siz sanarsınız ancak. Atın gözlüklerine sahip körlerdiniz. Gözünü açarsınız da o gözlüğü çıkaramazsınız. Siz görmezsiniz yanlarınızda olan canavarları hissettiniz ve korktunuz.

Önü görüyordunuz sadece, sadece önüne ışık vuran farları açık araba gibi. Işık sakinleştirdi sizleri. Arabınız bile bozuktu sizlerin, farklıydı hepsinden! Yoktu kapılarınızda camlar. arabanızda sizler gibiydi. Arabanızda giyerdi o at gözlüklerini! Bu rahatlattı sizin arabalarınızı yolculuklarınızı! Görünmedi canavarlar sizi. Korktunuz kapıların açılmasından!

#### ***[ 1 ]**'den' itibaren Sayfa 2 parça 4 içerir*
Havalar kesildi arabalarda, yolculukta. Durun dedim nefes alamıyorum -Korkardım kapalı kapılar ardında yaşamaktan!- Bizden ol, nefes al dediniz! Buydu sizlerin çözümü! Korkum büyüktü sizlerin o çelimsiz korkusundan. Açtı kapıları. Doluştu içeriye (o) hava ve canavarlar! Sarstı beni o gecenin karanlığı! Durmadan ilerledi araba ve sarstı beni bu gecenin karanlığında bildiğim gerçekler. Halisünasyonlar yaşattı bana sizin o ahmak gerçekleriniz! Belki de o zaman gördüm asıl gerçeği: yalnızlıktı bu! Tanırdı beni belki de izlemişti her zamam! **[ 1 ]** Saklanırdı yine de. Bilmem o saklının gerekçesini! Gecenin karanlığında ayın vurduğu ışıklar mı göstermişti bu gerceği bana? Güneşten gelirdi ışınları, aydınlatmıştı mıydı gece karanlığında bile!

Canavarlardan mı? Gecenin karanlığından mı olmuşmuştu bu lanet? Evet lanet diyorum: Lanet uğramıştı yanıma. Gelmişti gitmişti yada hiç gitmemişti! Budur lanetim benim bilinmezliği verdi bana! Cevapları aldı bir şekilde; bıraktı o soruları benle!

Yoksa yine mi güneşti, bu meyvenin saplarını yakan ve güçsüz kılan! O mudur meyveyi ağaçtan düşüren? Düşüşte mi bulmuştu o cani-kargalar ve yamyamlar!

Düştüğünde kesildi artık ağacı ile meyvenin bağı. Kesildi bağlar bu yüzden varoldu belki de o bilinmezmik -bana "belki de" dedirtendir o: bilinmezlik; o benim bilemediğim!- Zehirli ağacın o zehir taşıyan damarları gösteriyordu belki de o yalandan-gerçekleri, o halisülasyon denileni! 

Sonunda düştü meyve o toprağa. Toprakta zehirliydi yakıyordu her değişinde meyveyi! Tohumlarını bırakmak üzerinde düşündü bu düşüş sürecinde, kim bırakırdı o tohumları bu topraklara? Kim zehirli filizler verirdi bu topraklara. Hayır dedi meyve ve temiz topraklara yöneldi! Yolculuğa çıktı bu yüzden, bulmak istedi bir düşmüş meyve! O zaman zehirli topraklarda büyüyen çelimsiz filizlerdense gövdeleri arşa çıkan devasa bir çınar olacaktı bu meyvenin tohumları! 

Kurumadan bulacak mıydı bu meyve o düşmüş-meyveyi? Bulacak mıydı o, yoldaşını, kardeşini, bulacak mıydı ki o; aşkını, aşkını ve kardeşini! Bu muydu o arşa çıkmanın sebebi? Aradı bulacaktı belkide o sorunun cevabını.

## Mektup sayfa 2 parça 5

Buldu sandı kendisinden olanı! Ağacından düşeni; o düşmüş-meyveyi! Aynı güneş miydi onları ağaçlarından düşüren ve saplarını yakıp zayıflatan? Hayır belki de güneş değildi onu o biricik ağacından düşüren! İkiz saplılardandı o, kendisi değil, düşmüştü onun ikizi; Oda onunla düştü bir yanında düştü o ikizinin. Zehirli toprağın kavurduğuydu o ikiz! Güneş çoktan kavurmuştu o ikizi! Tek kaldı o düşmüş-meyve, yaşarken ölüydü o düşmüş meyve! Ölümlerin ölümüydü bu belki de ağlarım bende bu yüzden o düşmüş meyveye! Aynaydım ben ağladığını gördüm sen ey düşmüş-meyve! Ağlattın benide! Düşündürü o an beni: Olamaz mıydım sana yoldaş? Yanmış ve yanan saplarından kaynaşamaz mıydım sana? Denedim bunu -belki de senden gizlice!- Yaktı benide o sönmeyen dinmeyen ateşin! Cehennemlerden gelirdi belki de söndüremezdi onu ölümler değilse tanrı bile!

Dedim sana iyi olayım, yangınım oldu iyi olmayı isteyen tinim. Tinim kendini kaybetmişti seni bulmuştu ve istedi seni bulmuşken mutlu edebilmek? 

Bunun üzerine karşı çıktı düşmüş-meyve benim ne işim var bu topraklarda? Ne işim var ki benim o diğer meyveler ile! İstemiyorum demeden istemiyorum dedi kendisi ve yola koyuldu belki de.

Ben, meyve; **Sustum Ve Yazdım**  O duymadı ve görmedi belki de sapımdan ateşim kalem oldu bana yazdım bir çoğunu ona! O duymadı ve görmedi belki de...

Görmemeliydi belki de o sapımdan düşen yazıları? Sönmeliydi bu ateş belki de kendi kendine!

Ey düşmüş-(o)-meyve sen mi olmaydın bana o yoldaş? Bilemem bunun da cevabını aldılar bu cevabıda benden! Oysa seni seçmiştim o an ben. Sandım o koynundaki alevi ben söndürebilirim! Bırak yanında yansaydım da böyle olunca acıdan ne farkı var!

En çok sahte-gülüşün yaktı beni benzin oldu o kavrulan meyve-kabuğuma ve sapından yaktın sen beni! Sarhoş etti beni o sahte-gülüşün ve cezbetti beni o sahte gülüşün! 

İstedim en içten halimle merhem olayım o yarana ve yangınına!

## Mektup sayfa 3 parca 6

Sapınla ve sapımla yandı benimde yüreğim... Gidiyorsun tabii sen şimdi. Ağlarken yüreğim gidiyorsun ve bakmıyorsun arkana, O arkandan ağlayana! Bense yine sustum ve yazdım. Bakmadın nasıl olsa...

Sen ölümü yaşarken yaşayanlardandın ey sen düşmüş-meyve; Ölmüş ama yaşamış o meyve!

Sen arda kalandın o bütün bitenlerin yanında! Ölümlerden arda kalandın sen düşmüş meyve; Ölenlerin ardında kalan o meyve!

Tabii suçluydum ben! Ne haddimeydi ki benim düşündüm merhem olayım sana! Meyve idim ben. Yoktu sana merhem bilidrin bunu fazlaca benden! 

Kimdim ki ben daha kendine yoldaş olamamış o meyve? Sana mı yoldaş olacabilecekti o meyve, o yalnız ben!

Bakma yine bana buyum ben! İsterim yine de o gülücük gelsin gönlünden! Ahh der yüreğim sızlar ister oda görmek o parlak cazibe saçan gözlerini! O göz bebeğinden gelen güneşin o ışıltısını! 

Gördün mü bilmem bu yangımı? Yine de böyle sevdim ben hep, yanarken o yürek; kördü kendi yangınına ve tutuldu sadece sende ki o yangına! Senden sandı bu acıyı! Bilmiyordu henüz, acısı görmekten değildi! Yanıyordu yüreği kendisi sandı yinede görmek günahtı ya onun acısıydı bu! Ahh nasıl kandı o yürek bunlara? Nasıl dayanırdı bu yürek bunlara?

Yine de üzülme sende yanan bu yüreğe! Yanardı o hep göre göre! Gör ve bak bu sefer kül olduğunda yeniden doğuşuna, emin ol sende hissedeceksin kendini bu yürekte; senin külünden doğuşunun verdiği o hisleri hissedeceksin belki de! Bakmalısın bu yüzden! Geri dönmelisin bu yüzden belki de bu yüreğe bakmak üzere?

## Mektup sayfa 3 parça 7

Değişimim ben değişimin ta kendisiyim! Sevin beni böyle ve kabul edin a dostlarım ve yoldaşlarım!

Sabit değilim ben sabit kalamam ben, yakar bu sapımın-ateşi beni!

Makineydimdir ben yürümek zorunda kalmış!

Duymuş muydunuz sizde dostlarım; O köpek balığının hikayesini! Yüzmek zorunda kalan o hikayeyi?

Değişirim ben aranı uzak tutma dilerim! Tekrar döneceksin belki yine de uzun sürmesin diyorum sana. Eski beni sorma bana geri getiremem o eskimiş o cahil beni! Ben zaten benim ben kalacağım hala! Böyle sev diyor sana o ben -ki yine boş yere yazarım sana, bu düşüncü mektubu; boş yere yazarım sana mektubun 7. ve ardında kalan parçalarını! Bakmıyorsun arkana gidiyorsun işte; gidiyorsun işte bir daha dönmemek üzere!

Ölümü dillendiriyorsun her seferinde, ölmek istiyorsun çözümün bu senin! 

Ey sen dönmemek üzere giden o düşmüş-meyve: Bencilim ben kendim için ölme diyorum sana. Bana acı çektirme diye kendine çektir diyorum bu acıyı sana! Biliyorsun sende çaren ölüm olmuş ve bekliyor seni! Dilerim mutlu olursun gerçek ölümünle bile! Unutma sen yine yaşarsın o an yüreğimde, kalbimde ki küllerinde!

Ey sen dönmememk üzere giden o düşmüş-meyve: Yine sana yazıyorum bunları. Susuyorum ve yazıyorum!",
    "date": "2024-10-09T00:50:00"
  }
]
