[
  {
    "title": "Yazı Başlığı 1",
    "content": "## Başlık\nMerhaba, bu bir Markdown yazısıdır!",
    "date": "2024-11-07T12:00:00Z",
    id: 1
  },
  {
    "title": "Yazı Başlığı 2",
    "content": "## Başlık\nMerhaba, bu bir Markdown yazısıdır!",
    "date": "2024-11-06T14:30:00Z",
    id 2
  },
  {
    "title": "Yazı Başlığı 3",
    "content": "## Başlık\nMerhaba, bu bir Markdown yazısıdır!",
    "date": "2024-11-05T09:15:00Z",
    id: 3
  },
  {
    "title": "Sustum ve Yazdım!",
    "content": "\ndüşünüyorumda aslında sana ihtiyacım yok, senin hayalin bana yetiyor ve şunuda söylemek istiyorum bazen hayatımın amaçlarının birisi -ve hatta tek amacım- seni bulmak olabilir.\n\n  Ve yanlış anlaşılmak istemem eğer varsan seni kırmak asla istemem ancak sende eminim hak vereceksin ki sonuç olarak benim gibi bir adamın zaten gibi birisini kırmak istemesi saçmalık. Kötü biri olmadığımı sende biliyorsundur.\n\n  Her neyse tekrar konuya dönmek istiyorum; iznin ile düşüncelerimi ve nedenleri anlatacağım - Uzun sürerse ursaua bakam bilirsin beni fazla düşünen birisiyim. -\n\n  Öncelikle şu ana kadar defalarca seni aradım ve sen hala yoksun. Genelde aynı şeyler oldu, ruhum seni aradı ve defalarca yanıldı. Çoğu zaman kendisini avuttu aslında bu ruhumun değilde biraz benim suçum - Ruhumun sana ihtiyacı olduğunu bildiğim halde acı çekmemek için ağızın yalan söylemesini sağlayan bendim.\n\n  Ve dedim ki: \"Artık aramıyorum o kadar uğraşa değecek bir şey değil\" ve hatta bazen: \"Ben kendime yeterim ve yanlızlığa alıştım ve ayrıca yalnızlığımı seviyorum\"\n\n  Ama emin ol bu sözler katiyen yalandan ibaret. Evet belki yalnızlık konusunda kendime hak verebilirim. Yalnız bir adamım ben ve sakinlik severim -kalabalıktan uzak yalnız bir sakinlik- ancak şunu isterim ben o yalnızlığımda sende ol yanımda, o yalnızlık huzurunu senle bulayım isterim.\n\n  İçimde bir yerlerde \"O\", \"O\", \"O\" diyerek her seferinde çarpan o kalp seni düşündü ve o hayalleri seninle beraber kurdu. \n\n  *Aradı Bulamadı!*\n\n  Ve biliyor musun? Benim en büyük umudum ve hayalim sensin. Yalnız kaldığımda, ağladığımda her anımda ve en ufak darda kaldığımda ya da sadece sevmek istediğimde ben sana umut besleyerek ayakta kalıyorum. Umudun ayakta tutuyor beni.\n\n  Senin hayallerinle süsleniyor düşlerim. Duymuşsundur belki de; yalnızlık ölmekten hatta insanlardan uzak yalnız başıma yaşamaktanda bahsederim ancak işte bu sözlerimde eksik sevgilim, o cümlelerdeki kelimlerimle ile sende hayatımda eksiksin sevgilim. Ben içte içe o orman evimde seninle yaşıyorum bazen sana sadece bir kedi diyor bazen ise hiç senden söz etmeden sadece kendimden bahsediyorum. Yine de seni istiyorum bir şekilde\n\n  Ve belki şunu da duymuşsundur -sevgilim- \"Benim fazla insanda gözüm yok 1 kişi bile fazlasıyla yeter bana\" Evet gerçekten anla beni. Seni arıyor bu adam, anla işte bu adamı.\n\n  Ve güveniyorda sana bu adam. Senin beklentilerimdeki olabiliceğini düşünüyorum. Zaten şunuda biliyorum ki sen yakışıklı olacaksın çünkü seviyor olacağım seni, her türlü seveceğim seni sevilgim.\n\n  Mektuplarıma devmek istiyorum ve sana yazmak. Seninle iletişimde olmak istiyorum beni anla. Ve sende beni sev istiyorum\n\n  \"Belki de o kadar iyi olacaktık ki evren diğer insanlara haksızlık etmemek için, tanrı herkese imtihan verecek oluşundan evren yada tanrı bizi birbirimizden ayırdı\" -\"ve belkide böyle en büyük haksızlığı ve en büyük imtihanı bize verdi\"- böyle diyenlerin sözlerini duydun mu hiç? Bizim hikayemiz miydi bu -sevgilim?\n\n  Ve söyle bana sevgilim;\n    Daha ne kadar uzun sürecek,\n    Daha ne kadar acı çekecek,\n    Daha ne kadar sevecek?\n\n  Ve söyle bana sevgilim:\n    Söyle bana: Nerelerdesin,\n    Söyle bana: Kimlerlesin,\n    Söyle bana: Gelecek misin?\n\n  Ve söyle bana sevgilim:\n    Sevecek misin sende beni,\n    Üzecek misin sende beni,\n    Ve söyle bana sevgilim; Bulup gelecek misin sende sevgilim?\n\nDinler misin o aşk şarkıcılarının o şarkılarını? O şarkıcının o şarklılarının ne anlamı vardır ki, sana söyleyemedikten sonra? Ya yaşamaın ne anlamı vardır -sevgilim- ben seni sevemeyeceksem\n\n  Bilmeni ve görmeni istiyorum;\n    Umutsun sen bana\n\n  Bilmeni ve görmeni istiyorum;\n    Sevgisin sen bana\n\n  Bilmeni ve görmeni istiyorum;\n    Hayatsın, amaçsın sen bana!\n\nGeçenlerde bir şarkı dinledim sevgilim isterim seninlede dinleyeyim...\n\n  Ve son olarak şunu derim olacaksa bunu okuyacak ve varsa bunu okuyan olsun bu mektup sana da umut.\n\n  Ve eğer yalansa bu hayal ve umut ve son yalan umudumsa izin verinde yine seveyim.\n\n  Size de umut olsun bu eğer kaldıysa o umut\n\n -Çünkü görüyor ve duyuyorum ki tüketim çılgınlığı, o canavar ve o obur tüketmiş tüm umutları\n\n  Ve o başlaro bencil canavar o koltuk tembeli ve temlbel canavarlar işte onlarda çalmışlar benden gelecek-umudunu, geleceğimin umudunu\n\n  Size izin vermeyin o canavara korksun sizden be bizden!-\n\n  Ve son olarak sen sevgili sende okuyor olursun bu dizlerimi -umarım-\n\n  Yaşamım ve sevgim  olsun senin üzerine\n\n~ Sevgilerimle yüce sevgi...\n",
    "date": "2024-10-09T00:50:00",
    id: 4
  }
]
